{
  "ErrorTypes": {
    "saving": {
      "text": "O Graphite Writer teve problemas ao salvar este documento. Verifique sua conexão com a Internet.",
      "title": "ERRO AO SALVAR"
    },
    "savingSize": {
      "text": "Como o Graphite Writer é um serviço gratuito, limitamos o tamanho do documento a 3mb para garantir espaço para todos.",
      "title": "ERRO AO SALVAR"
    },
    "signin": {
      "text": "Erro ao fazer login no Google. Verifique se você tem scripts externos, cookies e redirecionamentos ativados."
    }
  },
  "compose": "Compor um épico...",
  "delete": "Excluir",
  "docName": "Nome Do Documento",
  "error": "Erro",
  "errorNoAccess": "Você não está autorizado a visualizar este documento.",
  "feature": {
    "new": "Línguas!",
    "support": "A precisão dessas traduções não pode ser confirmada. Se você encontrar um problema ou quiser ajudar, envie um email para o suporte",
    "supports": "Graphite Writer now supports multiple languages!",
    "translate": "O Graphite Writer agora suporta vários idiomas!",
    "useBox": "Use a caixa de seleção abaixo para alterar seu idioma preferido"
  },
  "footer": {
    "and": "e",
    "freeAndOpenSource": "O Graphite Writer é um projeto gratuito e de código aberto desenvolvido pela",
    "github": "O Graphite Writer é lançado sob a licença APL-2.0. Se você está interessado em contribuir para o seu desenvolvimento, consulte nosso",
    "languageAsk": "Se você encontrar algum erro, informe-nos por e-mail",
    "languageDisclaimer": "Como o Graphite Writer é um pequeno projeto de código aberto, todas as traduções que não são em inglês são feitas com o Google Translate.",
    "legal": "Ao usar o Graphite Writer, você concorda com o uso de cookies e fica vinculado pelos nossos",
    "pp": "política de Privacidade",
    "questionsAndSuggestions": "Se você tiver alguma dúvida ou sugestão, envie um email para",
    "tos": "termos de serviço"
  },
  "ifThisProblemPersists": "Se esse problema persistir, entre em contato com o suporte",
  "lastEdited": "Última edição",
  "link": "Ligação",
  "linkDesc": "Uma exibição somente documento compartilhado foi criada. Qualquer pessoa com esse link pode visualizar seu documento. Clique no link para copiá-lo",
  "login": {
    "button": "Entre com o Google",
    "instructions": "Faça entre com Google para continuar.",
    "title": "Bem-vindo ao Graphite Writer"
  },
  "logout": "Sair",
  "language": "Língua",
  "version": "Versão",
  "new": "NOVO",
  "newDocName": "Nome Do Novo Documento",
  "noDocs": "Sem Documentos",
  "noDocsDesc": "Você ainda não possui nenhum documento. Pressione novo no canto superior direito da tela para criar um.",
  "ok": "Bom",
  "done": "feito",
  "back": "de volta",
  "opened": "Aberto",
  "owner": "Proprietário",
  "print": "Impressão",
  "saved": "salvou",
  "search": "Procurar",
  "serverConError": "Erro de conexão do servidor",
  "serverConErrorDesc": "O Graphite Writer está tendo problemas para se conectar ao servidor.",
  "share": "Compartilhar",
  "sharing": "Partilha",
  "viewOnly": "Exibir apenas",
  "waiting": "esperando",
  "settings": {
    "encryption": "Criptografia",
    "learnMore": "saber mais"
  },
  "settingsText": "configurações",
  "docs": "docs",
  "collections": {
    "youHaveNone": "Você não tem coleções",
    "instructions": "Clique com o botão direito do mouse em um documento e selecione editar tags para criar sua primeira coleção",
    "about": "As coleções podem ser usadas para classificar seus documentos. Pense nelas como pastas inteligentes",
    "dontNeed": "Não precisa de coleções? Desative-as em",
    "tagsFor": "Tags para",
    "used": "Tags são usadas para organizar automaticamente seus documentos em coleções.",
    "onlyUse": "Use apenas letras, números e espaços. Pressione Enter para adicionar tag "
  },
  "collectionsOnboard": {
    "title": "Coleções!",
    "subHead": "O Graphite Writer agora suporta coleções",
    "thinkOf": "Pense nas coleções como \"pastas inteligentes.\" As coleções criam pastas automaticamente com base nas tags que você cria.",
    "allows": "Permite ordenar os seus documentos com as características que definir.",
    "getStarted": "Para começar, clique com o botão direito do mouse em um dos seus documentos e selecione editar tags."
  },
  "homeContext": {
    "OpenTab": "Abrir em uma nova guia",
    "editTags": "Editar tags",
    "recentDocs": "Documentos Recentes"
  }
}
